/* Localized versions of Info.plist keys */

CFBundleName = "LaTeXiT";
NSHumanReadableCopyright = "© Pierre Chatelier, 2005";
CFBundleShortVersionString = "LaTeXiT version 1.8.5 for Panther";
CFBundleGetInfoString = "LaTeXiT version 1.8.5 for Panther, Copyright 2005 Pierre Chatelier";